Repository: chrisN777/lagesonum
Catalog: lagesonum/locales/*/LC_MESSAGES/*.po
Languages: ar_sy, de_de, eo_eo

# errinvalinput
source: Invalid input. Please enter a letter followed by numbers without spaces.
ar_sy: المعطيات يجب ان تبدء بحرف ومن ثم أرقام ولاتوجد فواصل بينها

# errnotfound
source: Sorry, this number hasn't been on the board since September 24, 2015.
ar_sy: نحن متأسفين اذا لم تجد رقمك على الشاشة منذ ٢٠-٩-٢٠١٥

# txtnumber
source: Waiting number
ar_sy: رقم الانتظار

# txtgreeting
source: Welcome to LAGeSoNUM, the unofficial waiting number display for refugees at the department for health and social affairs (LAGeSo) in Berlin.
ar_sy: مرحبا بكم في LAGeSoNUM الصفحة غير الرسمية لارقام الإنتظار للاجئين في قسم الصحة و الشؤون الاجتماعية LAGeSo في برلين

# menulanguage
source: English
ar_sy: العربية

# searchanumber_link
source: Your waiting number
ar_sy: رقمك الذي ظهر على الشاشة

# helpus_link
source: Join in!
ar_sy: انضم إلينا!

# about_link
source: About us
ar_sy: حول LAGeSoNUM

# search_pitch
source: You want to know, if your number has been called at LAGeSo? Enter it here to find out!
ar_sy: تريد ان تعرف ما إذا رقمك ظهر على الشاشة ؟ أدخل رقمك لكي تجده

# erruniquenumber
source: You have already submitted this number. Please choose another one from the board. Thanks a lot for helping!
ar_sy: هذا الرقم قمت بادخاله, من فضلك إختر رقم آخر من الارقام الظاهرة على الشاشة ؟(شكرا لمساعدتك )

# pleasenote
source: This website started on September 22, 2015. Numbers before this date are not in the database.
ar_sy: في هذه الصفحة يمكنك معرفة الارقام التي ظهرت على الشاشة بداية من تاريخ 2015.9.28 فقط الارقام التي اعطيت بعد هذا التاريخ

# pleasenote_title
source: Please note:
ar_sy: الرجاء الأنتباه

# txtabout
source: This website was created by volunteers. Its purpose is for people applying for asylum that are currently not at LaGeSo to be able to check if their waiting number was already been called. There are mobile registration teams coming to the shelters, but the process is very slow and not transparent enough for the people with waiting numbers. Some people have to wait up to 15 days until teams arrive. This leads to people distrusting the system and also gives everyone the feeling that they are missing something. Unfortunately, it has also happened that people from the official shelters were sent back to LaGeSo the next morning, whether they had a waiting nu please send us feedback, what information you are missing and we will do our best to make it available to you!
ar_sy: هذه الصفحة أنشئت من قبل متطوعين يريدون المساعدة وهي صفحة خاصة للاشخاص الذين لم يسجلو انفسهم بعد في السوسيال وهي تساعدك بمعرفة ان رقمك ظهر على الشاشة أم لا

# txtheadabout
source: About this website
ar_sy: حول هذه الصفحة

# dataprivacy
source: Declaration about data privacy
ar_sy: إعلان عن خصوصية البيانات

# dataprivacytext
source: For providing this service, personal infomation about the user is stored and processed, among them IP, browser details and language preferences.
ar_sy: حتى تستطيع ان تعمل هذه الصفحة يجب ان نأخذ معلوماتك الشخصية ونحفظها ونعمل عليها واخذ رقم ال اي بي لجهازك و نوع المستعرض ولغة المستعرض

# techimplementation
source: Implementation
ar_sy: التطبيق

# dataprivacyheading
source: Data privacy declaration according to ยง13 Telemediengesetz
ar_sy: المعلومات محمية حسب المادة ١٣ من قانون الحماية الالماني

# contact_link
source: Contact
ar_sy: الاتصال بنا

# submit_label
source: Submit
ar_sy: الأرسال

# help_pitch
source: Are you at LaGeSo? Please help us to keep this site up to date by entering all numbers you can see displayed at the number display. (NOT your own waiting number).
ar_sy: هل انت مسجل في مديرية الشؤون الصحية والاجتماعية ؟ الرجاء مشاركتنا في المساعدة من خلال تحديث هذه الصفحة وذلك من خلال اضافة كافة الارقام الت تشاهدا على اللوحة ( عدم اضافة رقم انتظارك )

# about_par1
source: This website was created by volunteers. Its purpose is for people applying for asylum that are currently not at LaGeSo to be able to check if their waiting number has already been called. There are mobile registration teams coming to the shelters, but the process is very slow and not transparent enough for the people with waiting numbers. Some people have to wait up to 15 days until teams arrive. This leads to people distrusting the system and also gives everyone the feeling that they are missing something. Unfortunately, it has also happened that people from the official shelters were sent back to LaGeSo the next morning, whether they had a waiting number or not.
ar_sy: تم إنشاء هذا الموقع من قبل متطوعين. الغرض منه هو مساعدة الأشخاص الذين يطلبون اللجوء للحصول على ارقام انتظارهم بدون الحاجة للوقوف في الطابور امام مديرية الشؤون الصحية والاجتماعية في برلين. عملية التسجيل للناس في الملاجئ غير شفافية وبطيئة وتتغير باستمرار بدون اية توضيحات لهذا الاجراء . كانت هناك بعض فرق التسجيل المتنقلة و كانت هناك بعض خدمات نقل إلى الإدارة و في كل حال كانت هناك الكثير من التسكع والانتظار وبدون تزويد الناس بمعلومات عن ارقام الانتظار. والتي ستؤدي الى الخطوة الصحيحة التالية وهي الانتظار لعدة اسابيع. وهذا الامر يخيب آمال الناس ويعطيهم الشعور بعدم الظمأنينة. لهذا السبب تجد قسم منهم يذهب الى الادارة ويخيمون في العراء. في هذا الوقت الذي تنخفض فيه درجات الحرارة ويتعرضون فيه لبعض الاعتداءات الاجرامية التي تؤدي الى وضع سيء.

# about_par2
source: We hope this website will aid in making the entire waiting number process more transparent. People with waiting numbers, please send us feedback, what information you are missing and we will do our best to make it available to you!
ar_sy: نأمل أن يساعد هذا الموقع في جعل عملية ارقام الإنتظار بأكملها اكثر شفافية. احبائي الذين يملكون أرقام للإنتظار , من فضلكم أرسله لنا واعلمنا ما هي المعلومات المفقودة. ونحن سوف نبذل قصاري جهدنا لجعلها متاحة.

# querysuccess
source: Your waiting number %(number)s was seen at the display at LaGeSo!
ar_sy: لقد ظهر رقمك %(number)s مسبقا على شاشة الانتظار

# foundonce
source: One person saw it and submitted it to this website on %(date)s.
ar_sy: شخص واحد رأى ذلك على الشاشة واضافه في هذا الموقعالموقع بتاريخ %(date)s

# foundmultiple
source: %(amount)s people have seen your number at the display at LaGeSo and entered it to this website.
ar_sy: هذه الأرقام هنا يتم ترتيبها أبجديا. هذا الترتيب يختلف عن النظام في الشاشة.

# morelikely
source: Please note: The more people have entered your number, the more likely it was really shown and not accidentally entered due to mistyping.
ar_sy: يرجى الملاحظة: كلما ادخل العديد من الاشخاص رقم تكون نسبة التاكد من الرقم اكبر وان هذا الرقم سيظهر على الشاشة وان هذا الرقم لم يدخله احد بالخطاء.

# inputexample
source: e.g. A123
ar_sy: مثلا A123 BC34 AX99

# display_link
source: Display
ar_sy: عرض

# alphabetorder
source: The numbers are sorted alphabetically.
ar_sy: الأرقام هنا يتم ترتيبها أبجديا. وهذا الترتيب هو ما يميز هذه الصفحة عن النظام في الشاشة.

# numberdisplaytxt
source: These numbers have been entered since %(since)s by at least %(min_count)s different persons.
ar_sy: هذه الأرقام قد اضيفت منذ %(since)s من على الاقل %(min_count)s اضافها أشخاص مختلفين.

# webpagetitle
source: LAGeSoNUM
ar_sy: LAGeSoNUM شاشة على الانترنت لتسجيل اللاجئين في برلين

# nonumbersentered
source: No numbers have been entered since %(since)s by at least %(min_count)s different persons. We need more volunteers
ar_sy: منذ %(since)s لم يدخل احد ارقام اي منذعلى الاقل %(min_count)s اشخاص مختلفين. نحن بحاجاة مزيد من المتطوعين!

# responsible_name
source: Daniela Grebe
ar_sy: دانيلا جريبي

source: responsible_address
ar_sy: c/o Zesch, Bornemannstr. 11, 13357 Berlin

# novalidnumbers
source: No valid numbers have been entered.
ar_sy: لم يتم إدخال أي أرقام صحيحة

source: de_DE
ar_sy: ar_SY
eo_eo: eo_EO

source: Ungültige Eingabe. Bitte einen Buchstaben gefolgt von Zahlen ohne Leerzeichen eingeben.
ar_sy: المعطيات يجب ان تبدء بحرف ومن ثم أرقام ولاتوجد فواصل بينها
eo_eo: Maltaŭga enigo. Bv. tajpi literon sekvitan de nombro, sen interspacoj.

source: Eingegeben
ar_sy: المعطيات
eo_eo: Entajpita

source: Zeitangabe
ar_sy: تاريخ أدخال المعطيات
eo_eo: Tempostampo

source: Ergebnis
ar_sy: النتيجة
eo_eo: Rezulto

source: Deine Nummer war auf der Anzeigetafel von
ar_sy: رقمك كان على الشاشة منذ
eo_eo: Via numero estis sur la tabulo de LAGeSo la unuan fojon je

source: bis
ar_sy: حتى
eo_eo: ĝis

source: Es tut uns leid, aber diese Nummer wurde seit dem 20.9.15 noch nicht aufgerufen.
ar_sy: نحن متأسفين اذا لم تجد رقمك على الشاشة منذ ٢٠-٩-٢٠١٥
eo_eo: Ni bedaŭras, tiu numero ne estis sur la tabulo ekde la 23a de septembro 2015

source: Wartenummer
ar_sy: رقم الانتظار
eo_eo: Atendonumero

source: Deutsch
ar_sy: العربية
eo_eo: Esperanto

source: DEINE WARTENUMMER
ar_sy: رقمك الذي ظهر على الشاشة
eo_eo: ĈU VIA NUMERO ESTIS MONTRITA?

source: MACH MIT!
ar_sy: ساعدنا
eo_eo: KUNLABORU

source: ÜBER UNS
ar_sy: حولنا
eo_eo: PRI NI

source: Willst du wissen, ob deine Nummer am LAGeSo angezeigt wurde? Gib sie hier ein, um es herauszufinden.
ar_sy: تريد ان تعرف ما إذا رقمك ظهر على الشاشة وانت لم تشاهده .أدخل رقمك
eo_eo: Ĉu via numero estis surtabule montrita ĉe LAGeSo? Entajpu ĝin ĉi tie por eltrovi!

source: Diese Nummer hast du bereits eingetragen. Bitte wähle eine andere von der Anzeigetafel. Ganz lieben Dank für die Hilfe!
ar_sy: اذا كنت تملك رقم شخص ما وتريد معرفة إذا رقمه ظهر على الشاشة ؟(شكرا" لمساعدتك )
eo_eo: Via jam entajpis tiun numeron. Bv. elekti alian de la tabulo. Dankegon pro via helpo!

source: Diese Website ist am 22.9.15 an den Start gegangen. Nur Nummern, die seitdem aufgerufen wurden, werden angezeigt.
ar_sy: في هذه الصفحة يمكنك معرفة الارقام التي ظهرت على الشاشة بداية من تاريخ ١٥-٩-٢٠١٥
eo_eo: Tiu retejo estis lanĉita je la 22a de septembro 2015. Antaŭaj numeroj ne estas en la datumbazo.

source: Bitte beachten:
ar_sy: الرجاء الأنتباه
eo_eo: Bv. noti:

source: REFUGEES WELCOME!
ar_sy: اهلا" وسهلا" باللاجئين
eo_eo: AL RIFUĜINTOJ BONVENON!

source: Diese Internetseite wurde von Freiwilligen erstellt. Mit ihr sollen Menschen, die sich um Asyl bewerben und gerade nicht auf dem LAGeSO-Gelände sind, prüfen können, ob ihre Wartenummer aufgerufen wurde.
ar_sy: هذه الصفحة أنشئت من قبل متطوعين يريدون المساعدة وهي صفحة خاصة للاشخاص الذين لم يسجلو انفسهم بعد في السوسيال وهي تساعدك بمعرفة ان رقمك ظهر على الشاشة أم لا
eo_eo: Tiu retejo estis kreita far volontuloj. Ĝia celo estas, ke azilpetantoj, kiuj ne troviĝas sur la tereno de LAGeSo povas kontrol, ĉu siaj atendonumeroj jam estis montritaj sur la tabulo. Ekzistas mobilaj registroteamoj, kiuj venas al la tranoktejoj, sed la procedo estas tre malrapida kaj ne travidebla por homoj kun atendonumeroj. Homoj devas atendi ĝis dekkvin tagojn la alvenon de la teamoj. Tio igis ilin malfidi la sistemon kaj la senton, ke ili maltrafis ion. Bedaŭrinde, ankaŭ okazis, ke homoj de la oficialaj amastranoktejoj estis resenditaj al LAGeSo la sekvan matenon, ĉu ili havis atendonumeron aŭ ne. Ni esperas, ke tiu ĉi retejo helpas al homoj pli bone kompreni la tutan procedon de la atendonumeroj. Homoj kun atendonumeroj, bv. sendi al ni vian opinion, kiuj informoj aŭ funkcioj mankas, kaj ni klopodos provizi ĝin.

source: Über diese Website
ar_sy: حولنا
eo_eo: Pri tiu ĉi retejo

source: Datenschutzerklärung
ar_sy: حماية المعلومات

source: Um das Angebot dieser Seite zur Verfügung zu stellen, werden nutzerbezogene Daten gespeichert und verarbeitet, darunter IP, Browserinformationen und Sprachpräferenzen.
ar_sy: حتى تستطيع ان تعمل هذه الصفحة يجب ان نأخذ معلوماتك الشخصية ونحفظها ونعمل عليها واخذ رقم ال اي بي لجهازك و نوع المستعرض ولغة المستعرض
eo_eo: Por provizi tiun ĉi retejon, ni uzas personrilatajn datumojn, ia. ip-adreso, retumilo kaj lingvopreferojn.

source: <a href="http://www.academis.eu" target="_blank">Kristian Rother</a> &amp; <a href="http://www.felix-zesch.de" target="_blank">Felix Zesch </a>unterstützt von coders4help und <a href="http://www.refugeehackathon.de">#refugeehackathon</a>. Quelltext und Liste aller Autoren <a href="https://github.com/fzesch/lagesonum">auf Github</a> verfügbar.
ar_sy: برمجيات هذه الصفحة مفتوحة المصدر
eo_eo: <a href="http://www.academis.eu" target="_blank">Kristian Rother</a> &amp; <a href="http://www.felix-zesch.de" target="_blank">Felix Zesch</a> subtenitaj de coders4help kaj <a href="www.refugeehackathon.de">#refugeehackathon</a>. Programkodo kaj kompleta listo de aŭtoroj je <a href="https://github.com/fzesch/lagesonum/">github</a>.

source: Technische Umsetzung
ar_sy: منتجو الصفحة
eo_eo: Teknika realigo

source: Datenschutzerklärung gem. §13 Telemediengesetz
ar_sy: المعلومات محمية حسب المادة ١٣ من قانون الحماية الماني
eo_eo: Deklaro pri datumprotekto

source: Du stehst am LaGeSo? Bitte hilf mit, diese Seite aktuell zu erhalten, indem du alle Nummern, die du auf der Anzeigetafel siehst eingibst (NICHT deine eigene Wartenummer):
ar_sy: كنت واقفا في LAGeSo؟ الرجاء المساعدة على تحديث هذه الصفحة. تحمل الأرقام التي تراها على لوحة النتائج. ولكن ليس عدد الانتظار الخاصة بك.
eo_eo: Vi staras antaux LAGeSo? Bv. helpi gxisdatigi tiun retejon, enigante cxiujn numerojn, kiuj estas montritaj sur la montro tabuloSED NE vian proporan atendonumeron.

source: Diese Website wurde von Freiwilligen erstellt, damit geflüchtete Menschen den Status ihrer Wartenummer abrufen können, ohne dass sie in der Schlange am LaGeSo in Berlin stehen müssen. Es gibt mobile Registrierungsteams, aber der Prozess ist sehr langsam, unorganisiert und intransparent für die Menschen in den Notunterkünften. Manchmal müssen die Menschen dort bis zu 15 Tage warten, bis ein mobiles Team dort ankommt. Dadurch misstrauen Menschen dem System und übernachten in immer kälter werdenden Nächten teils mit Kindern vor dem LaGeSo um einen frühen Platz in der Schlange zu ergattern. Leider ist es auch vorgekommen, dass Notunterkünfte die Menschen zurück in die Schlangen am LaGeSo geschickt haben.
eo_eo: Tiu retejo estis kontstruita de volontuloj sen ligo al LAGeSo.

# Key
source: English
de_de: Deutsch

source: Invalid input. Please enter a letter followed by numbers without spaces.
de_de: Ungültige Eingabe. Bitte einen Buchstaben gefolgt von Zahlen ohne Leerzeichen eingeben.

source: Entered
de_de: Eingegeben

source: Timestamp
de_de: Zeitangabe

source: Result
de_de: Ergebnis

source: Your number was on the board at LAGeSo from
de_de: Deine Nummer war auf der Anzeigetafel von

source: until
de_de: bis

source: Sorry, this number hasn't been on the board since September 20th 2015.
de_de: Es tut uns leid, aber diese Nummer wurde seit dem 20.9.15 noch nicht aufgerufen.

source: Waiting number
de_de: Wartenummer

# menulanguage
source: English
de_de: Deutsch

source: YOUR WAITING NUMBER
de_de: DEINE WARTENUMMER

source: JOIN IN!
de_de: MACH MIT!

source: ABOUT US
de_de: ÜBER UNS

source: You want to know, if your number has been called at LAGeSo? Enter it here to find out!
de_de: Willst du wissen, ob deine Nummer am LAGeSo angezeigt wurde? Gib sie hier ein, um es herauszufinden.

source: You have already submitted this number. Please chose another one from the board. Thanks a lot for helping!
de_de: Diese Nummer hast du bereits eingetragen. Bitte wähle eine andere von der Anzeigetafel. Ganz lieben Dank für die Hilfe!

source: This website started at September 22nd, 2015. Numbers before this date are not in the database.
de_de: Diese Website ist am 22.9.15 an den Start gegangen. Nur Nummern, die seitdem aufgerufen wurden, werden angezeigt.

source: Please note:
de_de: Bitte beachten:

source: This website was created by volunteers. Its purpose is that people applying for asylum that are currently not at LaGeSo can check if their waiting number was called upon. There are mobile registration teams coming to the shelters but the process is very slow and not transparent enough for the people holding the waiting numbers. People have to wait up to 15 days until the teams arrive. This leads to people distrusting the system and also gives everyone the feeling that they are missing something. Unfortunately it has also happened that people from the official shelters were sent back to LaGeSo the next morning, whether they had a waiting number or not. We hope this website will aid in making the whole waiting number process more transparent. People with waiting numbers, please send us feedback, what information you are missing and we will do our best to make it available to you!
de_de: Diese Internetseite wurde von Freiwilligen erstellt. Mit ihr sollen Menschen, die sich um Asyl bewerben und gerade nicht auf dem LAGeSO-Gelände sind, prüfen können, ob ihre Wartenummer aufgerufen wurde.

source: About this website
de_de: Über diese Website

source: Submit
de_de: Abschicken

source: You are at LaGeSo? Please help us keeping this site up to date by entering all numbers you can see displayed at the number display. (NOT your own waiting number).
de_de: Du stehst am LaGeSo? Bitte hilf mit, diese Seite aktuell zu erhalten, indem du alle Nummern, die du auf der Anzeigetafel siehst eingibst (NICHT deine eigene Wartenummer):

source: This website was created by volunteers. Its purpose is that people applying for asylum that are currently not at LaGeSo can check if their waiting number was called upon. There are mobile registration teams coming to the shelters but the process is very slow and not transparent enough for the people holding the waiting numbers. People have to wait up to 15 days until the teams arrive. This leads to people distrusting the system and also gives everyone the feeling that they are missing something. Unfortunately it has also happened that people from the official shelters were sent back to LaGeSo the next morning, whether they had a waiting number or not.
de_de: Diese Website wurde von Freiwilligen erstellt, damit geflüchtete Menschen den Status ihrer Wartenummer abrufen können, ohne dass sie in der Schlange am LaGeSo in Berlin stehen müssen. Es gibt mobile Registrierungsteams, aber der Prozess ist sehr langsam, unorganisiert und intransparent für die Menschen in den Notunterkünften. Manchmal müssen die Menschen dort bis zu 15 Tage warten, bis ein mobiles Team dort ankommt. Dadurch misstrauen Menschen dem System und übernachten in immer kälter werdenden Nächten teils mit Kindern vor dem LaGeSo um einen frühen Platz in der Schlange zu ergattern. Leider ist es auch vorgekommen, dass Notunterkünfte die Menschen zurück in die Schlangen am LaGeSo geschickt haben.

source: We hope this website will aid in making the whole waiting number process more transparent. People with waiting numbers, please send us feedback, what information you are missing and we will do our best to make it available to you!
de_de: Wir hoffen, dass diese Website dabei hilft, den Warteprozess transparenter zu gestalten. Liebe Menschen mit Wartenummern, bitte schickt uns Feedback, welche Informationen ihr hier vermisst und wir versuchen unser bestes, um diese Information zu integrieren.
